<?php 


return [
    'home' => 'ပင်မစာမျက်နှာ',
    'english' => 'အင်္ဂလိပ်စာ',
    'myanmar' => 'မြန်မာစာ',
    'cart' => 'ဈေးဝယ်ခြင်း',
    'book-new' => 'အသစ်ထွက်စာအုပ်များ',
    'book-all' => 'စာအုပ်များ',
    'gerne' => 'စာအုပ်အမျိုးအစား',
    'book-best-sell' => 'အရောင်းရဆုံးစာအုပ်များ',
    'language' => 'ဘာသာစကား',
    'login' => 'အကောင့်ဝင်မည်',
    'logout' => 'အကောင့်မှထွက်မည်',
    'register' => 'စာရင်းသွင်းမည်',
    'myorder' => 'ကျွန်ုပ်၏အမှာများ',
    'mywishlist' => 'ကျွန်ုပ်၏ အလိုရှိရာစာရင်း',
    'mycart' => 'ကျွန်ုပ်၏ဈေးဝယ်ခြင်း',
    'cart' => 'ဈေးဝယ်ခြင်း',
    'wishlist' => 'အလိုရှိရာစာရင်း',
    'profile' => 'ပရိုဖိုင်',
    'dashboard' => 'အက်မင်ဒတ်ရှ်ဘုတ်',
    'viewbook' => 'စာအုပ်ကြည့်ရန်',
    'searchbook' => 'စာအုပ်ရှာရန်',
];